intro =
    Привет 💖
    Для начала, хотим сказать спасибо за выбор R&G. Это нас очень вдохновляет!
    А еще, для нас важно твое впечатление о нашем товаре.
    Поэтому мы дарим 150 ₽ за отзыв о каждом заказанном товаре R&G, оставленный на Wildberries.
    Классно, правда?
    Если ты уже оставил(-а) свой отзыв, то наш денежный бонус все равно к тебе прилетит

feedback-done-btn = ✔ Отзыв уже оставлен
feedback-done-msg =
    Для начала, хотим сказать спасибо за выбор R&G 💜. Это нас очень вдохновляет!
    А еще, для нас важно твое впечатление о нашем товаре.
    Поэтому мы дарим 150 ₽ за отзыв о каждом заказанном товаре R&G, оставленный на Wildberries.
    Классно, правда?
    Если ты уже оставил(-а) свой отзыв, то наш денежный бонус все равно к тебе прилетит😉

feedback-rules-btn = 💰 Как получить бонус
feedback-rules-msg =
    Для того, чтобы получить свой денежный *бонус*, тебе нужно оставить отзыв.
    Расскажи, что тебе понравилось: товар, упаковка, сервис, доставка.
    Прикрепи фото (это по желанию, но нам будет очень приятно:).

problem-btn = 🤔 У меня возник вопрос
problem-msg =
    Мы очень сожалеем что Вы столкнулись с проблемой. Вы можете написать сообщение, оно будет переслано
    менеджерам, и они приступят к работе над ним